tgtoken = "123456:AaBbCcDd"

anecdot = ("""Этой ночью я пил с русскими. Всю ночь они рассказывали анекдоты и доказывали мне, что Россия, это страна дураков и плохих дорог. 
Под утро я с ними согласился, и они набили мне морду.
""",

"""
  Заболел как-то викинг.Не на шутку занемог. Собрался консилиум докторов. Обсуждают проблему...

Первый врач:
---Коллеги,положение критическое!Пациет во вчерашнем спринте чуть было первое место не профукал.Нужно срочно использовать барокамеру.Поместить его в отдельную камеру, и чтоб бар там был неплохой....

Второй врач:
 ---Согласен...Но думаю,что ситуация даже катастрофичнее.Больной и в сегодняшнем преследовании за малым золото не упустил.Хорошо,что завоевавший серебро имел на пару хворей поменьше и соответственно чудесные чудодейства не такие же чудотворные. Я бы рекомендовал инертный газ! "Заправляем" нашего викинга под завязку. В нужный момент он газанул из...понятно чего... и не напрягаясь по инерции до финиша долетел. 

 Главврач:
---Дельные предложения,коллеги. А не боитесь этими процедурами стереть или запутать общую клинику заболевания?! И учтите, что между постоянными ингаляциями совсем небольшие промежутки времени...для ваших хех,ноухау...

Викинг,лёжа на двух кроватях(на одной уже не умещая свой хилый организм)слушает одним ухом этот разговор и негодует про себя:
---Айболиты,блин...ни хрена не соображают! Скоро уже с Африки "бармалеи биатлонные" будут нас делать как стоячих Иванов. А они всё заседают. И чья очередь принести мне витаминки ...т.е. дневной мохито ?     
""",

"""
Жена посылает мужа-программиста в магазин:

— Возьми батон, а если будут яйца — возьми десять.

Муж в магазине:
— Дайте батон… (Дают ему батон.) Спасибо… А яйца есть?
— Есть.
— Тогда дайте еще девять батонов.
""",

"""
Предчувствуя неладное, Муму еще с вечера наелась пенопласта.
""",

"""
Гаишник в одиночку отбился от стаи волков. Потом передумал и прибился снова.
""",

"""
— Вы выходите на этой остановке?
— Нет, не выхожу.
— Зря, хорошая остановка!
""",)
